Repository: maximus2526/wordpress-theme-plants
Catalog: theme-installation/elementor-plants/plants-*.po
Languages: uk

source: Abbreviation
uk: Коротко

source: Maxim Kliakhin
uk: Максим Кляхін

source: No articles found.
uk: Статті не знайдено.

source: Partner Links
uk: Партнерські посилання

source: Partners Links Widget
uk: Віджет партнеських посилань

source: Plants Required Plugin
uk: Плагін важливий для теми Plants

source: Size
uk: Розмір

source: Social Links
uk: Соціальні посилання

source: Social Links List
uk: Список соціальних лінків

source: Social Links Widget
uk: Віджет соціальних посилань

source: subscribe_widget
uk: Віджет Підписки

source: Theme Widgets
uk: Віджети Теми

source: user_panel_widget
uk: Віджет Панелі Користувача
